{
  "resume":{
      "title": "Resume",
      "summary": "Summary",
      "summary_content": "Je suis un développeur de pile complète avec expérience dans le développement des technologies web et mobile. Actuellement, je suis dans la préparation de ma première application native à la fois Android et iOS avec Android Wear et Apple intégrations WatchKit. Je ai une carrière diversifiée et formation universitaire avec un accent sur les sciences de la vie. Il existe de nombreuses ressources je ai utilisé pour tenir au courant des nouvelles technologies: Github, Stackoverflow & Ecole Code.",
      "header": {
        "experience": "Expérience",
        "education": "Éducation",
        "skills": "Compétences"
      },
      "e12" : {
        "title": "App Developer",
        "durration": "Roswell Studios, Mars 2015 - Présent, New York, NY",
        "description": "Le développement App pour l'édition électronique."
      },
      "e11" : {
        "title": "Web Developer",
        "durration": "The Lathe, Mars 2011 - Janvier 2015 (4 ans 10 mois) New York, NY",
        "description": "Conception et mise à jour web, web mobile et applications mobiles utilisant les technologies suivantes: Serveurs (ASP.NET, PHP, Tomcat, Java, Spring Framework, nodejs), DB (Oracle, MySQL, SQL Server, MongoDB), Les applications mobiles (iOS), développement web (CSS3, HTML5, jQuery). Expérience avec le web design réactif et le développement de repli pour l'héritage navigateurs (IE). Expérience / processus de conception de l'interface utilisateur UX."
      },
      "e10" : {
        "title": "Développeur / DBA",
        "durration": "Apparently, Inc Mars 2012 - Juin 2013 (1 an 4 mois) New York, NY",
        "description": "Le développement de modules de Webkit iOS utilisant Jade, Stylus, Javascript côté client et côté serveur NodeJS Javascripting administration et la génération de rapports sur MongoDB."
      },
      "e9" : {
        "title": "Web Developer",
        "durration": "Villas par Linda Smith Septembre 2010 - mars 2011 (7 mois)",
        "description": "Site Web le développement et l'administration de contenu."
      },
      "e8" : {
        "title": "Superviseur Helpdesk",
        "durration": "Le National Academies Août 2004 - Mars 2010 (5 ans 8 mois) Washington, DC",
        "description": "Le soutien de Technolgoy, la formation, l'information et la gestion"
      },
      "e7" : {
        "title": "Stage",
        "durration": "Institut Jane Goodall August 2003 - Décembre 2003 (5 mois)",
        "description": "Gestion de la base de l'accès des membres de rapports sur la base de données Oracle bord de Raiser service à la clientèle pour programmer membres en développement composante SIG au système."
      },
      "e6" : {
        "title": "10gen (la société MongoDB)",
        "durration": "M101 Mongo pour les développeurs 2012-2012",
        "description": "Je ai appris comment utiliser MongoDB dans le cadre du développement d'applications <a href=\"https://s3.amazonaws.com/edu-cert.10gen.com/downloads/e07a6da9252a4c6db970aa396b4ad71c/Certificate.pdf\" target=\"_blank\" alt=\"Github Profile\">de certificat</a>"
      },
      "e5" : {
        "title": "American University",
        "durration": "maîtrise de sciences, sciences appliquées degré concentré; Bachelors, biotechnologie 2004 - 2006",
        "description": "Simulations, Informatique & amp; Analytics, éthique de l'environnement, bioinformatique, génétique moléculaire Souligné dans des projets de groupe et la collaboration."
      },
      "e4" : {
        "title": "University of Vermont",
        "durration": "BS, Biologie 1996 - 2000",
        "description": "biologie moléculaire, biologie structurale, Statistique."
      },
      "e3" : {
        "title": "Développement Web",
        "description": "AngularJS, NodeJS, MongoDB, Yeoman, Grunt, Bower, Foundation, Bootstrap, JQuery, CSS3"
      },
      "e2" : {
        "title": "Mobile App développement",
        "description": "iOS (Objective-C, WatchKit), Android (Java, Android Wear SDK), PhoneGap"
      },
      "e1" : {
        "title": "Base de Données",
        "description": "MongoDB, MySQL, Oracle"
      }
  }
}
